<?php require("header.php"); ?>
		<div id="content">
			<div id="top">
				<div class="listCard list-300 right">
					<div class="title">Сайт в цифрах</div>
					<div class="item hr_bottom"></div>
					<div class="item item-300">
						<div class="container">
							<div class="itemTitle">3597</div>
							<div class="itemSubtitle">Уже воспользовались впиской</div>
						</div>
						<div class="itemImgLeft"><img src="/module4/img/user.png"/></div>
					</div>
					<div class="item hr_bottom"></div>
					<div class="item item-300">
						<div class="container">
							<div class="itemTitle">1337</div>
							<div class="itemSubtitle">Активных вписок</div>
						</div>
						<div class="itemImgLeft"><img src="/module4/img/maps.png"/></div>
					</div>
				</div>
				<div class="listCard list-800 left">
					<div class="title">Добро пожаловать!</div>
					<div class="item hr_bottom"></div>
					<div class="item left item-full">
						<div class="item-text">
							Недвижимость – важнейший фактор в жизни человека, рано или поздно каждый из нас сталкивается с вопросами о приобретении либо продажи недвижимости. Издавна жилище считалось своеобразным убежищем, местом, где ощущается комфорт и защищенность. Времена меняются, но даже в веке высоких технологий, кардинально изменивших восприятие мира человеком, личные апартаменты ассоциируются с безопасностью, возможностью отдохнуть расслабиться и забыть о любых неурядицах. Недвижимость также свидетельствует о статусе ее владельца, уровне его финансовой независимости.
<br/><br/>
Желая продать или купить квартиру в Ростове, люди в первую очередь ищут авторитетное агентство недвижимости, надеясь получить помощь опытных риэлторов с хорошей репутацией. Наша компания отличается чутким и внимательным отношением к каждому клиенту. Благодаря высокопрофессиональным специалистам и огромной базе данных по жилой и коммерческой недвижимости Ростова-на-Дону мы легко и быстро находим объекты, соответствующие всем требованиям и пожеланиям человека, который к нам обратился.
<br/><br/>
Сделки аренды и купли-продажи проводятся под контролем квалифицированных юристов, чтобы гарантировать соблюдение всех законов, регулирующих российский и ростовский рынок недвижимости. Такой подход дает возможность исключить оспаривание сделок, одновременно защитить интересы продавца(арендодателя) и покупателя(арендатора) объекта.
						</div>
					</div>
				</div>
			</div>
		</div>
	</body>
</html>